import jury1 from "/public/jury/saida-medvedeva.png";
import jury2 from "/public/jury/valeria-bondarenko.png";
import jury3 from "/public/jury/aleksandra-kosharnickaya.png";
import jury4 from "/public/jury/anastasia-chernobrovina.png";
import jury5 from "/public/jury/vladimir-chernishev.png";

export const jury = [
  {
    id: 0,
    photo: jury1,
    name: "Медведева Саида Саидовна",
    role: "Председатель жюри",
    description:
      "Сценарист, режиссер, продюсер, генеральный продюсер ООО Кинокомпания «Мастерская», лауреат телевизионной премии ТЭФИ «За вклад в развитие телевидения». С 2004 года — учредитель ООО Кинокомпания «Мастерская». Под руководством и при непосредственном участии С.С. Медведевой за эти годы было создано более 300 документальных фильмов. Фильмы Кинокомпании были неоднократно награждены статуэтками ТЭФИ в номинациях за «Лучший фильм», «Лучшую режиссерскую работу», «Лучшую операторскую работу».",
  },
  {
    id: 1,
    photo: jury2,
    name: "Валерия Бондаренко",
    role: "Член жюри",
    description:
      "<p>Киновед, автор и ведущая цикла культурологических передач телерадиокомпании «Русский мир»</p><p>Член Союза Кинематографистов РФ, Член Правления гильдии киноведов и кинокритиков России, Член приемной комиссии в Союз Кинематографии России, Научный секретарь Книжной премии Гильдии киноведов и кинокритиков РФ, Рецензент дипломных работ выпускников киноведческого факультета ВГИК, Председатель жюри российской кинокритики на Московском кинофестивале (2017, 2019), Почетный член жюри международного фестиваля «Расскажи мне сказку» (2021).</p>",
  },
  {
    id: 2,
    photo: jury3,
    name: "Александра Владимировна Кошарницкая",
    role: "Член жюри",
    description:
      "Главный редактор — Первый заместитель генерального директора — директор Дирекции информации АО «Телекомпания НТВ».",
  },
  {
    id: 3,
    photo: jury4,
    name: "Анастасия Андреевна Чернобровина",
    role: "Член жюри",
    description:
      "Российская телеведущая, журналист, автор фильмов. Лауреат премии «ТЭФИ» (2015). Академик Национальной Премии Тэфи (2023).",
  },
  {
    id: 4,
    photo: jury5,
    name: "Владимир Геннадьевич Чернышёв",
    role: "Член жюри",
    description:
      "Российский тележурналист, радио- и телеведущий. Штатный обозреватель телеканала НТВ, ведущий информационных программ. Свою основную известность получил в качестве корреспондента информационных программ и автора ряда документальных фильмов НТВ. Преподаватель Института современного искусства.",
  },
];
