import photo1 from "/public/team/viacheslav-1.png";
import photo2 from "/public/team/alexey-1.png";
import photo3 from "/public/team/anastasia-1.png";

export const team = [
  {
    id: 0,
    photo: photo1,
    name: "Вячеслав Гольдфельд",
    role: "Директор Кинофестиваля",
    description:
      "<p>Со-основатель, генеральный директор, управляющий партнер «FREEMOTION GROUP».</p><p>Член закрытой авторитетной международной ассоциации экспертов кино и видеопроизводства «International Quorum of Motion Picture Producers» (IQ).</p><p>Член жюри The Cannes Corporate Media & TV Awards 2018 в номинации «Лучший режиссер».</p>",
  },
  {
    id: 0,
    photo: photo2,
    name: "Алексей Туроверов",
    role: "Продюсер Кинофестиваля",
    description:
      "<p>Продюсер, креативный продюсер, исполнительный продюсер документального, игрового и корпоративного кино. Работал над более чем 20 документальными фильмами, программами и сериалами, наиболее известные из которых — т/с «Смертельный номер» (2016), д/ф «Александр Солженицын. Раскаяние» (2018), «Василий Шукшин. Я пришел дать вам волю», «Артерия Сибири» (2019),  «Кресты» (2020, Netflix), «Скажи им, кто я?» (2022), «Авангард. Возвращение» (2022), «Семь мгновений Роберта Рождественского» (2022), «И только так!» (2023), «Машков. На стороне чувств» (2023).</p>",
  },
  {
    id: 0,
    photo: photo3,
    name: "Анастасия Безрук",
    role: "Программный директор Кинофестиваля",
    description:
      "<p>Программный директор, креативный продюсер, режиссер. Работала более 10 лет в дирекциях крупных международных фестивалей, автор и продюсер документальных фильмов. Избранная фильмография: «Белые вороны» — документальный сериал (2023), «Вас беспокоят из банка» — документальный сериал (2023), «История российских тюрем. Бутырская тюрьма», «Креативный класс» — документальный сериал (2022), «Отец Байкал» — документальный фильм (2019), «Все на трактор!» — документальный фильм (2016, ВГИК).</p>",
  },
];
