export default function RulesPage() {
  return (
    <div className="py-28 h-full">
      <div className="container mx-auto">
        <h2 className="uppercase text-2xl text-neutral-950 font-bold mb-12">
          Регламент проведения первого Кинофестиваля неигрового кино
          <br />
          «Неизвестная Россия»
        </h2>
        <div className="prose-base">
          <p></p>

          <p>
            Дата и место проведения Кинофестиваля «Неизвестная Россия
            <strong>»</strong>
            <strong>:</strong>
          </p>

          <p>
            <strong>с 07 марта по 31 марта 2024 года, г. Москва.</strong>
          </p>

          <p>
            <strong>1. Цели и задачи </strong>
            <strong>Кинофестивал</strong>
            <strong>я</strong>
            <strong> «Неизвестная Россия»</strong>
            <strong>.</strong>
          </p>

          <p>
            — предоставление молодым авторам документального кино&nbsp;площадки
            для
          </p>

          <p>выражения своих идей и обмена опытом;</p>

          <p>
            — развитие молодого российского кино и формирование
            нового&nbsp;уникального киноязыка;
          </p>

          <p>
            — создание условий для межрегионального и&nbsp;межнационального
            взаимодействия кинематографических сообществ России;
          </p>

          <p>
            — создание события, которое задаст вектор развития молодым и пока
            еще неизвестным кинематографистам, а также станет точкой роста для
            кинематографистов из регионов;
          </p>

          <p>
            — способствование развитию технологий документального
            кинопроизводства;
          </p>

          <p>
            <strong>2. Общая концепция </strong>
            <strong>Кинофестивал</strong>
            <strong>я</strong>
            <strong> «Неизвестная Россия»</strong>
            <strong>.</strong>
          </p>

          <p>
            Самыми популярными фильмами со времен появления кинематографа в
            России были видовые картины. Люди из разных концов Российской
            Империи с удивлением и восторгом смотрели на то, как живет наша
            огромная страна. Наш фестиваль ставит своей&nbsp;целью в том числе
            продолжение традиций советского кинопроката и ЦНФ — студии полного
            цикла, работавшей̆ над фильмами со сценарной заявки до
            кинотеатрального, видео- и телевизионного проката. Документальные
            картины об истории, науке, архитектуре, религии, многонациональных
            обычаях СССР, научно-популярные ленты о природе и путешествиях,
            биографические очерки и киножурналы, мотивационное кино о силе
            характера и возможностях человека —&nbsp;все это способствовало
            росту осведомленности людей о том, как и какие в стране живут люди.
            Такие фильмы по-прежнему производятся, но&nbsp;теперь о них мало
            говорят. Документальный кинематограф стал настоящим окном в мир
            более века назад,&nbsp;а сейчас это как никогда актуально.
            Программный фокус нашего фестиваля является рефлектором для
            «Неизвестной России» и позволяет сделать еще неизвестное —
            известным, вспомнить забытое и узнать новое.&nbsp;
          </p>

          <p>
            <strong>3. Жюри </strong>
            <strong>Кинофестивал</strong>
            <strong>я</strong>
            <strong> «Неизвестная Россия»</strong>
            <strong>.</strong>
          </p>

          <p>
            Конкурсные программы Кинофестиваля «Неизвестная Россия» оценивает
            жюри конкурса, состоящее из российских&nbsp;кинематографистов разных
            профессиональных&nbsp;направлений (режиссура, операторское
            мастерство, продюсирование).
          </p>

          <p>
            Конкурс оценивают&nbsp;не менее 5 членов жюри, из которых не менее 2
            человек&nbsp;— кинематографисты из регионов РФ.
          </p>

          <p>
            Приглашение принять участие в жюри направляет Оргкомитет
            Кинофестиваля «Неизвестная Россия».
          </p>

          <p>
            Итоговый список членов жюри должен быть сформирован до 12.02.2024 г.
          </p>

          <p>
            Список членов жюри формируется голосованием Оргкомитета
            Кинофестиваля «Неизвестная Россия», в составе которого:
          </p>

          <p>— директор&nbsp;кинофестиваля «Неизвестная Россия»;</p>

          <p>— продюсер кинофестиваля «Неизвестная Россия»;</p>

          <p>— программный директор Кинофестиваля «Неизвестная Россия»;</p>

          <p>— генеральный директор АО Телекомпания «НТВ»;</p>

          <p>— главный редактор телеканала «Неизвестная Россия».</p>

          <p>
            <strong>4. Призы </strong>
            <strong>Кинофестивал</strong>
            <strong>я</strong>
            <strong> «Неизвестная Россия»</strong>
            <strong>.</strong>
          </p>

          <p>
            Кинофестиваль «Неизвестная Россия» присуждает следующие награды:
          </p>

          <p>
            — «Лучший фильм» в категории «История России» —&nbsp;приз присуждает
            профессиональное жюри конкурса;
          </p>

          <p>
            — «Лучший фильм» в категории «Этно-культура» —&nbsp;приз присуждает
            профессиональное жюри конкурса;
          </p>

          <p>
            — «Лучший фильм» в категории «Научно-популярное кино» —&nbsp;приз
            присуждает профессиональное жюри конкурса;
          </p>

          <p>
            —&nbsp;«Лучший фильм» в категории «Характеры» —&nbsp;приз присуждает
            профессиональное жюри конкурса;
          </p>

          <p>
            — «Лучший фильм» в категории «География» —&nbsp;приз присуждает
            профессиональное жюри конкурса;
          </p>

          <p>
            — «Лучший фильм» в категории «Производственно-технологические
            фильмы» —&nbsp;приз присуждает профессиональное жюри конкурса;
          </p>

          <p>
            — «Приз зрительских симпатий» — победитель определяется зрительским
            голосованием.&nbsp;
          </p>

          <p>
            Оргкомитет кинофестиваля оставляет за собой право внесения
            дополнительных номинаций.
          </p>

          <p>
            <strong>5. Программа Фестиваля.</strong>
          </p>

          <p>
            — Программа «История России»: не менее 6 неигровых картин. К участию
            принимаются заявки от российских кинематографистов в возрасте от 14
            лет на момент подачи заявки;
          </p>

          <p>
            —&nbsp;Программа «Этно-культура»: не менее 6 неигровых картин. К
            участию принимаются заявки от российских кинематографистов в
            возрасте от 14 лет на момент подачи заявки;
          </p>

          <p>
            — Программа «Научно-популярное кино»: не менее 6 неигровых картин. К
            участию принимаются заявки от российских кинематографистов в
            возрасте от 14 лет на момент подачи заявки;
          </p>

          <p>
            — Программа «Характеры»: не менее 6 неигровых картин. К участию
            принимаются заявки от российских кинематографистов в возрасте от 14
            лет на момент подачи заявки;
          </p>

          <p>
            — Программа «География»: не менее 6 неигровых картин. К участию
            принимаются заявки от российских кинематографистов в возрасте от 14
            лет на момент подачи заявки;
          </p>

          <p>
            — Программа «Производственно-технологические фильмы»: не менее 6
            неигровых картин. К участию принимаются заявки от российских
            кинематографистов в возрасте от 14 лет на момент подачи заявки.
          </p>

          <p>
            <strong>6. Условия участия</strong>
            <strong>.</strong>
          </p>

          <p>
            — Решение об участии картины принимает Отборочная комиссия, которая
            согласует участие с&nbsp;правообладателем фильма (режиссером,
            продюсером, агентом по&nbsp;продажам или локальным дистрибьютором);
          </p>

          <p>
            — Решение об участии картины принимается голосованием в составе
            Отборочной комиссии:
          </p>

          <p>— Программный директор фестиваля —&nbsp;3 голоса;</p>

          <p>— Два отборщика конкурса — по 2 голоса;</p>

          <p>
            — К участию в Фестивале приглашаются неигровые картины,
            соответствующие программной концепции фестиваля;
          </p>

          <p>
            — К участию в Кинофестивале «Неизвестная Россия» не допускаются
            фильмы, содержащие информацию, распространение которой запрещено
            законодательством Российской Федерации, либо содержащие нецензурную
            брань, а также фильмы, на которые было отказано в выдаче прокатных
            удостоверений, и фильмы, на которые прокатные удостоверения были
            отозваны согласно утвержденному постановлению Правительства
            Российской Федерации от 27.02.2016 г. №143 «Об утверждении Правил
            выдачи, отказа в выдаче и отзыва прокатного удостоверения на фильм и
            Правил ведения Государственного регистра фильмов».
          </p>

          <p>
            <strong>7. Финансирование Фестиваля.</strong>
          </p>

          <p>
            Расходы, связанные с организацией и проведением Кинофестиваля
            «Неизвестная Россия», осуществляются за счёт средств АО
            «Телекомпания НТВ» и привлечённых средств.
          </p>

          <p>
            <strong>8. Прием заявок на участие.</strong>
          </p>

          <p>
            — Желающие предоставить фильм для участия в Кинофестивале
            «Неизвестная Россия»&nbsp;должны официально заявить об этом
            Отборочной комиссии Кинофестиваля «Неизвестная Россия»;
          </p>

          <p>
            — Отбор фильмов для участия в Кинофестивале «Неизвестная Россия»
            осуществляет Отборочная комиссия;
          </p>

          <p>
            — Прием фильмов для рассмотрения Отборочной комиссией Кинофестиваля
            «Неизвестная Россия».
          </p>

          <p>
            осуществляется онлайн — путем предоставления ссылок на просмотровые
            копии. Срок окончания приема заявок на участие —&nbsp;10&nbsp;января
            2024 г.;
          </p>

          <p>
            — Официальные извещения о решении Отборочной комиссии Кинофестиваля
            «Неизвестная Россия»&nbsp;по каждому из фильмов, представленных на
            рассмотрение, будут разосланы не позднее даты официальной
            пресс-конференции Отборочной комиссии Кинофестиваля «Неизвестная
            Россия»;
          </p>

          <p>
            — Программу показов фильмов на Кинофестивале «Неизвестная Россия»
            определяет Отборочная комиссия. Каждый фильм может быть показан в
            течение фестиваля не более двух раз, включая показы для прессы.
          </p>

          <p>
            <strong>9. Конкурсные программы.</strong>
          </p>

          <p>
            — В конкурсных программах Кинофестиваля «Неизвестная Россия»
            участвуют только неигровые фильмы, законченные производством не
            ранее 01 марта 2022 года;
          </p>

          <p>
            — Копии фильмов, участвующих в программах Кинофестиваля «Неизвестная
            Россия» должны быть переданы Отборочной комиссии не позднее 15
            февраля июля 2024 г.;
          </p>

          <p>
            — Одновременно с сообщением об участии в адрес Отборочной комиссии
            должны быть направлены следующие документы:
          </p>

          <p>• анкета, заверенная подписью;</p>

          <p>
            • материалы для каталога (аннотация на русском языке, биография и
            фильмография режиссера на русском, фотография режиссера, кадры из
            фильма, главные&nbsp;герои фильма)
          </p>

          <p>
            • трейлер/нарезку фильма по ссылке на любой файлообменник (при
            наличии);
          </p>

          <p>
            • плакаты фильма (по ссылке на любой файлообменник) (при наличии).
          </p>

          <p>
            <strong>1</strong>
            <strong>0</strong>
            <strong>. Приглашение гостей </strong>
            <strong>Кинофестивал</strong>
            <strong>я</strong>
            <strong> «Неизвестная Россия»</strong>
            <strong>.</strong>
          </p>

          <p>
            — Дирекция Фестиваля берет на себя расходы, связанные с оплатой
            проезда к месту проведения Фестиваля и проживания в одной из
            фестивальных гостиниц не более 3 (трех) ночей, включая день приезда
            и отъезда. Дирекция оставляет за собой право приглашения гостей
            безотносительно их прямого участия в создании фильмов-участников
            различных фестивальных программ. Условия их пребывания на Фестивале
            оговариваются в их персональных приглашениях;
          </p>

          <p>
            — Дирекция обладает правом пригласить для участия в Фестивале гостей
            — выдающихся деятелей культуры, кино и эстрады, а также
            представителей деловой и научной элиты;
          </p>

          <p>
            — Дирекция оплачивает проезд до места проведения фестиваля и обратно
            одному представителю конкурсного фильма;
          </p>

          <p>
            — Дирекция предоставляет фестивальную скидку на проживание
            представителям фильмов-победителей, если число представителей
            превышает одного человека.
          </p>

          <p>
            <strong>Продюсер </strong>
            <strong>Кинофестивал</strong>
            <strong>я</strong>
            <strong> «Неизвестная Россия»</strong>
          </p>

          <p>
            <strong>Доронкин</strong>
            <strong> А.Е.</strong>
          </p>

          <p>
            <strong>
              Программный директор Кинофестиваля «Неизвестная Россия»
            </strong>
          </p>

          <p>
            <strong>Безрук А.С.</strong>
          </p>

          <p>
            <strong>Утверждено</strong>
          </p>

          <p>
            <strong>Директор </strong>
            <strong>Кинофестивал</strong>
            <strong>я</strong>
            <strong> «Неизвестная Россия»</strong>
          </p>

          <p>
            <strong>Гольдфельд</strong>
            <strong> В.М.</strong>
          </p>
        </div>
      </div>
    </div>
  );
}
